<!DOCTYPE html>
<html lang="en">

<head>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-HE70NGW5CJ"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'G-HE70NGW5CJ');
    </script>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
    <title>Aviso Legal | Recicla+</title>
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/css/bootstrap.min.css" integrity="sha384-TX8t27EcRE3e/ihU7zmQxVncDAy5uIKz4rEkgIXeMed4M0jlfIDPvg6uqKI2xXr2" crossorigin="anonymous">
    <link rel="stylesheet" href="main.css">
    <link rel="icon" type="image/gif/png" href="fotos/logo_petit.png">
    <link href="https://fonts.googleapis.com/css?family=Montserrat|Open+Sans|Comfortaa" rel="stylesheet">
    <link rel="stylesheet" type="text/css" href="https://cdn.jsdelivr.net/npm/cookieconsent@3/build/cookieconsent.min.css" />
</head>
<body>

  <!-- Nav Bar with Image and text -->
  <nav class="navbar navbar-expand-lg fixed-top navbar-light" id="topbar">
    <a class="navbar-brand" href="index.html">
      <img id="logo-home" src="fotos/logo.png" height="60" alt="" loading="lazy">
    </a>
    <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
      <span class="navbar-toggler-icon"></span>
    </button>
    <div class="collapse navbar-collapse" id="navbarCollapse">
      <ul class="navbar-nav ml-auto">
        <li class="nav-item">
          <a class="nav-link navbar-menu" href="about.html">Sobre R+</a>
        </li>
        <li class="nav-item dropdown">
          <a class="nav-link dropdown-toggle navbar-menu" href="#" id="navbarDropdown" role="button" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
            Recogida municipal
          </a>
          <div class="dropdown-menu" aria-labelledby="navbarDropdown">
            <a class="dropdown-item" href="sabana-yegua.html" >Sabana Yegua</a>
            <a class="dropdown-item" href="#">Proyecto 4 <img src="fotos/ComingSoon-text2.gif"  height="30"></a>
          </div>
        </li>
        <li class="nav-item">
          <a class="nav-link navbar-menu" href="empresas.html">Empresas</a>
        </li>
        <li class="nav-item">
          <a class="nav-link navbar-menu" href="escuelas.html">Escuelas</a>
        </li>
        <li class="nav-item dropdown">
          <a class="nav-link dropdown-toggle navbar-menu" href="#" id="navbarDropdown" role="button" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
            Educación Ambiental
          </a>
          <div class="dropdown-menu" aria-labelledby="navbarDropdown">
            <a class="dropdown-item" href="capacitaciones.html" >Capacitaciones y talleres</a>
            <a class="dropdown-item" href="eventos.html">Eventos</a>
          </div>
        </li>
        <li class="nav-item">
          <a class="nav-link navbar-menu" href="blog.html">Blog</a>
        </li>
      </ul>
    </div>
  </nav>


<div class="container p-3 page-header">
<div class="col-md-12 mx-auto my-5">
    <h1 class="display-4">Política de privacidad</h1>
</div>
</div>


<div class="container col-md-6 mx-auto">

    <h6>Protecci&oacute;n de datos de car&aacute;cter personal&nbsp;</h6>
    <p>La ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS, en aplicaci&oacute;n de la normativa vigente en materia de protecci&oacute;n de datos de car&aacute;cter personal, informa que los datos personales que se recogen a trav&eacute;s de los formularios en papel o soporte inform&aacute;tico, son tratados por ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS, provisto con NIF/CIF G08737447 y direcci&oacute;n C/ Jorge Juan N&ordm;65 3&ordm;, 28009 - Madrid (Madrid)</p>
    <p>La recogida y tratamiento de los datos de car&aacute;cter personal tiene como finalidad realizar y mantener la gesti&oacute;n administrativa, contable y fiscal de tu relaci&oacute;n con la entidad, as&iacute; como, en su caso, la donaci&oacute;n realizada y, bajo su consentimiento, informarte sobre nuestros proyectos, campa&ntilde;as de recaudaci&oacute;n de fondos, eventos, noticias y otras actividades relacionadas con los fines de ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS</p>
    <p>Estos datos &uacute;nicamente ser&aacute;n cedidos a aquellas entidades que sean necesarias con el &uacute;nico objetivo de dar cumplimiento a las finalidades anteriormente expuestas, o bajo requerimiento legal o de tribunales o administraciones competentes.</p>
    <p>ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS adopta las medidas necesarias para garantizar la seguridad, integridad y confidencialidad de los datos conforme a lo dispuesto en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protecci&oacute;n de las personas f&iacute;sicas en lo que respecta al tratamiento de datos personales y a la libre circulaci&oacute;n de los mismos y en la Ley Org&aacute;nica 3/2018 de Protecci&oacute;n de Datos y garant&iacute;a de derechos digitales de 5 de diciembre.</p>
    <p>El Usuario podr&aacute;, en cualquier momento y en los t&eacute;rminos previstos en la normativa aplicable, ejercitar los derechos de acceso, rectificaci&oacute;n, oposici&oacute;n y supresi&oacute;n, portabilidad y limitaci&oacute;n del tratamiento reconocidos a trav&eacute;s de email a administracion@nuevoscaminos.org o en la direcci&oacute;n: C/ Jorge Juan N&ordm;65 3&ordm;, C.P. 28009 - Madrid (Madrid).</p>
    <p>El Usuario manifiesta que todos los datos facilitados por &eacute;l son ciertos y correctos, y se compromete a mantenerlos actualizados, comunicando los cambios a ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS</p>
    <p><br></p>

    <h6>Finalidad del tratamiento de los datos personales</h6>
    <h6>&iquest;Con qu&eacute; finalidad trataremos tus datos personales?&nbsp;</h6>
    <p>En ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS, trataremos tus datos personales recabados, con las siguientes finalidades:</p>
    <p>1. En caso de realizar alguna aportaci&oacute;n, para realizar la gesti&oacute;n administrativa, contable y fiscal de la donaci&oacute;n o aportaci&oacute;n realizada.</p>
    <p>2. En caso de mantener alguna otra relaci&oacute;n con ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS, para la gesti&oacute;n administrativa, contable y fiscal de la misma.</p>
    <p>3. En caso de que nos lo solicites, a trav&eacute;s de los formularios dispuestos en soporte digital o f&iacute;sico, para el env&iacute;o de la informaci&oacute;n solicitada.</p>
    <p>4. En caso de que as&iacute; nos lo consientas, para remitir boletines f&iacute;sicos y electr&oacute;nicos, para informarte sobre el desarrollo de nuestros proyectos, campa&ntilde;as de recaudaci&oacute;n de fondos, agendas, noticias y otras actividades relacionadas con los fines de ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS.</p>
    <p>Te recordamos que puedes oponerte al env&iacute;o de dichas comunicaciones por cualquier v&iacute;a y en cualquier momento, a trav&eacute;s de email a administracion@nuevoscaminos.org o en la direcci&oacute;n: C/ Jorge Juan N&ordm;65 3&ordm;, C.P. 28009 - Madrid (Madrid).</p>
    <p><br></p>

    <h6>&iquest;Por cu&aacute;nto tiempo se conservan los datos personales recabados?</h6>
    <p>Los datos personales proporcionados se conservar&aacute;n mientras se mantenga la finalidad para la cual fueron recabados (esto es, se mantenga tu aportaci&oacute;n, tu relaci&oacute;n con ASOCIACION NUEVOS CAMINOS-NOUS CAMINS o tu inter&eacute;s en nuestras actividades), no retires el consentimiento para el env&iacute;o de los boletines informativos y no solicites su supresi&oacute;n. Posteriormente a la misma, se conservar&aacute;n durante los plazos legalmente exigidos.</p>
    <p><br></p>

    <h6>Legitimaci&oacute;n:</h6>
    <p>La base para el tratamiento de sus datos personales se encuentra en la ejecuci&oacute;n de la prestaci&oacute;n solicitada, as&iacute; como el cumplimiento de obligaciones legales derivadas de la aportaci&oacute;n realizada o la solicitud propuesta, nuestro inter&eacute;s leg&iacute;timo en mantener las relaciones y el propio consentimiento del titular de los datos para el env&iacute;o de boletines informativos.</p>
    <p>En caso de que no nos facilites tus datos o lo hagas de forma err&oacute;nea o incompleta, no podremos atender tu solicitud, resultando del todo imposible proporcionarte la informaci&oacute;n solicitada o llevar a cabo la contrataci&oacute;n de los servicios.</p>
    <p><br></p>

    <h6>Destinatarios:</h6>
    <p>Los datos no se comunicar&aacute;n a ning&uacute;n tercero ajeno a ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS, salvo obligaci&oacute;n legal.</p>
    <p>Una &oacute;ptima prestaci&oacute;n del servicio que ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS ofrece puede requerir que otros terceros prestadores de servicios de ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS accedan a los datos personales del Usuario como encargados del tratamiento (asesores, consultores).</p>
    <p>ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS podr&aacute; realizar cesiones o comunicaciones de datos personales para atender sus obligaciones con las Administraciones P&uacute;blicas en los casos que as&iacute; se requiera de acuerdo con la legislaci&oacute;n vigente en cada momento y en su caso, igualmente a otros &oacute;rganos como Fuerzas y Cuerpos de seguridad del Estado y a los &oacute;rganos Judiciales.</p>
    <p><br></p>

    <h6>Derechos de los Usuarios</h6>
    <p>ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS informa al Usuario sobre la posibilidad que le asiste de ejercitar, en los t&eacute;rminos previstos por la normativa aplicable, los derechos de acceso, rectificaci&oacute;n, oposici&oacute;n, supresi&oacute;n, portabilidad y limitaci&oacute;n del tratamiento.</p>
    <p>Dichos derechos podr&aacute;n ser ejercitados por el Usuario, y en su caso quien lo represente, mediante solicitud escrita y firmada dirigida a la siguiente direcci&oacute;n: C/ Jorge Juan N&ordm;65 3&ordm;, C.P. 28009 - Madrid (Madrid).&nbsp;</p>
    <p>Dicha solicitud deber&aacute; incluir los siguientes datos: nombre y apellidos del Usuario, domicilio a efectos de notificaciones, fotocopia del Documento Nacional de Identidad o Pasaporte, y petici&oacute;n en que se concreta la solicitud.&nbsp;</p>
    <p>Asimismo, informamos que el Usuario tambi&eacute;n podr&aacute; ejercitar los mencionados derechos a trav&eacute;s del correo electr&oacute;nico: administracion@nuevoscaminos.org.</p>
    <p>ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS recuerda al Usuario que tiene derecho a presentar una reclamaci&oacute;n ante la autoridad de control pertinente.</p>
    <p><br></p>

    <h6>Medidas de seguridad implementadas</h6>
    <p>ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS se compromete al cumplimiento de su obligaci&oacute;n de secreto de los datos de car&aacute;cter personal y de su deber de guardarlos, y adoptar&aacute; las medidas necesarias para evitar su alteraci&oacute;n, p&eacute;rdida, tratamiento o acceso no autorizado, de acuerdo con lo establecido por normativa aplicable.</p>
    <p>ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS tiene implantadas las medidas de seguridad de &iacute;ndole t&eacute;cnica y organizativas necesarias para garantizar la seguridad de sus datos de car&aacute;cter personal y evitar su alteraci&oacute;n, p&eacute;rdida y tratamiento y/o acceso no autorizado, habida cuenta del estado de la tecnolog&iacute;a, la naturaleza de los datos almacenados y los riesgos a que est&aacute;n expuestos, ya provengan de la acci&oacute;n humana o del medio f&iacute;sico o natural, de acuerdo a lo establecido por la normativa aplicable.</p>
    <p>ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS, entidad preocupada por la privacidad, en orden a reforzar la confidencialidad e integridad de la informaci&oacute;n en su organizaci&oacute;n, mantiene continuamente la supervisi&oacute;n, control y evaluaci&oacute;n de sus procesos para asegurar el respeto a la privacidad y seguridad de la informaci&oacute;n, seg&uacute;n los est&aacute;ndares internacionales.</p>
    <p><br></p>
    
    <h6>Protecci&oacute;n de la informaci&oacute;n alojada</h6>
    <p>ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS realiza copias de seguridad de los contenidos alojados en sus servidores, sin embargo, no se responsabiliza de la p&eacute;rdida o el borrado accidental de los datos por parte de los Usuarios. De igual manera, no garantiza la reposici&oacute;n total de los datos borrados por los Usuarios, ya que los citados datos podr&iacute;an haber sido suprimidos y/o modificados durante el periodo de tiempo transcurrido desde la &uacute;ltima copia de seguridad.</p>
    <p><br></p>

    <h6>Propiedad intelectual del software</h6>
    <p>ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS, dispone de los derechos de explotaci&oacute;n y propiedad intelectual necesarios del software y dem&aacute;s aplicaciones sobre el sitio web.</p>
    <p><br></p>
    
    <h6>Propiedad de los contenidos alojados</h6>
    <p>Se proh&iacute;be el uso contrario a la legislaci&oacute;n sobre propiedad intelectual de los servicios prestados por ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS y, en particular de:</p>
    <p>&bull;<span style="white-space:pre;">&nbsp; &nbsp;&nbsp;</span>La utilizaci&oacute;n que resulte contraria a las leyes espa&ntilde;olas o que infrinja los derechos de terceros.</p>
    <p>&bull;<span style="white-space:pre;">&nbsp; &nbsp;&nbsp;</span>La publicaci&oacute;n o la transmisi&oacute;n de cualquier contenido que, a juicio de ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS, resulte violento, obsceno, abusivo, ilegal, racial, xen&oacute;fobo o difamatorio.</p>
    <p>&bull;<span style="white-space:pre;">&nbsp; &nbsp;&nbsp;</span>Los cracks, n&uacute;meros de serie de programas o cualquier otro contenido que vulnere derechos de la propiedad intelectual de terceros.</p>
    <p>&bull;<span style="white-space:pre;">&nbsp; &nbsp;&nbsp;</span>La recogida y/o actualizaci&oacute;n de datos personales de otros Usuarios sin su consentimiento expreso o contraviniendo la dispuesto en Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protecci&oacute;n de las personas f&iacute;sicas en lo que respecta al tratamiento de datos personales y a la libre circulaci&oacute;n de los mismos y a la Ley Org&aacute;nica 3/2018 de Protecci&oacute;n de Datos y garant&iacute;a de derechos digitales de 5 de diciembre.</p>
    <p>&bull;<span style="white-space:pre;">&nbsp; &nbsp;&nbsp;</span>La utilizaci&oacute;n del servicio de correo del dominio y de las direcciones de correo electr&oacute;nico para el env&iacute;o de correo masivo no deseado.</p>
    <p>El Usuario tiene toda la responsabilidad sobre el contenido de su propio sitio web, la informaci&oacute;n transmitida y almacenada, los enlaces de hipertexto, las reivindicaciones de terceros y las acciones legales en referencia a propiedad intelectual, derechos de terceros y protecci&oacute;n de menores.&nbsp;</p>
    <p>El Usuario es responsable respecto a las leyes y reglamentos en vigor y las reglas que tienen que ver con el funcionamiento del servicio online, comercio electr&oacute;nico, derechos de autor, mantenimiento del orden p&uacute;blico, as&iacute; como principios universales de uso de Internet.</p>
    <p>El Usuario indemnizar&aacute; a ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS por los gastos que genera la imputaci&oacute;n de la ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS en alguna causa cuya responsabilidad fuera atribuible al Usuario, incluidos honorarios y gastos de defensa jur&iacute;dica, incluso en el caso de una decisi&oacute;n judicial no definitiva.</p>
    <p><br></p>
    
    <h6>Cambios en la presente pol&iacute;tica de privacidad</h6>
    <p>ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS se reserva el derecho a modificar la presente pol&iacute;tica para adaptarla a novedades legislativas o jurisprudenciales, as&iacute; como a pr&aacute;cticas de la industria.&nbsp;</p>
    <p>En dichos supuestos, ASOCIACI&Oacute;N NUEVOS CAMINOS-NOUS CAMINS anunciar&aacute; en los sitios web los cambios introducidos con razonable antelaci&oacute;n a su puesta en pr&aacute;ctica y podr&aacute; pedirle, en caso de que sea legalmente necesario, su consentimiento.</p>
    <p><br></p>
</div>


<footer class="footer p-5 overflow-hidden">
  <div class="row">
    <div class="col-md-3 my-1">
      <p><img src="fotos/location.png" alt="" height="30">
      <a href="https://www.google.com/maps/place/Sabana+Yegua+71000,+Rep%C3%BAblica+Dominicana/@18.4606403,-70.8405734,15z/data=!3m1!4b1!4m5!3m4!1s0x8eba98b6e3b3202f:0xe4ab2c4383f09f87!8m2!3d18.4606012!4d-70.8328063"> 
      Sabana Yegua, Azua, República Dominicana <br>
      71000</a>
    </div>

    <div class="col-md-3 my-1">
      <a href="aviso-legal.html">Aviso Legal</a><br>
      <a href="politica-privacidad.html">Política de privacidad</a>
    </div>

    <div class="col-md-3 my-1">
      <h6>Contáctanos en:</h6>
      <p>reciclaplus.rd@gmail.com</p>

      <h6>Síguenos en:</h6>
      <p>
        <img src="fotos/instagram.png" alt="" height="30" class="mr-1"><a href="https://www.instagram.com/reciclaplus.rd/">@reciclaplus.rd</a><br>
        <img src="fotos/twitter.png" alt="" height="30" class="mr-1"><a href="https://twitter.com/reciclaplus">@reciclaplus</a>
      </p>
        
    </div>

    <div class="col-md-3 my-1">
      <h6>Un proyecto de:</h6>
      <p>
        <a href="https://nuevoscaminos.org/"><img src="fotos/nous camins.png" alt="" height="30" class="mb-1"></a>
      </p>  
      <h6>Colaboran:</h6>
      <a href="colaboradores.html"><p>
        <img src="fotos/Alstom-Foundation.png" alt="" height="30" class="mb-1"><br>
        <img src="fotos/AMB.png" alt="" height="30" class="mb-1"><br>
        <img src="fotos/ajuntament_sant_cugat.png" alt="" height="30" class="mb-1"><br>
        <img src="fotos/syc.png" alt="" height="30">
      </p></a>
   
    </div>

  </div>

</footer>
  <!-- Optional JavaScript; choose one of the two! -->

  <!-- Option 1: jQuery and Bootstrap Bundle (includes Popper) -->
<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/js/bootstrap.bundle.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/cookieconsent@3/build/cookieconsent.min.js" data-cfasync="false"></script>
<script src="cookies.js"></script>

</body>
</html>